<h1>Главная страница сайта</h1>

<p>Автоматическая коробка передач в современных автомобилях — это комфорт водителя и значительно более лёгкое управление. А ещё это отсутствие необходимости в длительном этапе получения водительских навыков, что позволяет избегать характерных для новичков ошибок.</p>

<p>Вместе с преимуществами всем известны и недостатки АКПП — высокая цена агрегата, его дорогостоящий ремонт и затратное обслуживание. Последние два пункта мотивируют автолюбителей внимательно следить за ее состоянием и своевременно производить замену масла в АКПП.</p>

<p>Из трёх типов АКПП до настоящего времени наиболее популярна гидротрансформаторная. В ней крутящий момент передаётся на трансмиссию потоком специальной жидкости — ATF, называемой в просторечии маслом. Отличительными особенностями и функциональными свойствами ATF являются:</p>

<ul>
    <li>вязкость определённого значения (6-8 сСт), позволяющая передавать силовой импульс от насосного колеса к турбинному почти без потерь;</li>
    <li>способность выдерживать давление до 5 бар;</li>
    <li>отсутствие пробуксовки фрикционных механизмов специальными присадками;</li>
    <li>обеспечение смазки трущихся деталей;</li>
    <li>способность охлаждать нагревающуюся систему;</li>
    <li>устойчивость к окислению и вспениванию;</li>
    <li>низкая температура отверждения;</li>
    <li>отсутствие химического взаимодействия с деталями АКПП.</li>
</ul>

<p>Подбор ингредиентов для получения заданных свойств — сложная задача, которую каждый производитель автомобилей решает по-своему. В процессе эксплуатации часть этих свойств теряется — изменяется вязкость, жидкость загрязняется продуктами фрикционных отложений, ослабляется действие присадок.</p>